[
  "execute-code",
  "mcp-tools",
  "obsidian-local-rest-api",
  "smart-connections",
  "smart-connect-pro",
  "smart-chat",
  "smart-context",
  "smart-file-nav",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-git"
]